doc-text-printer-report-station =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                  ОТЧЁТ О СИТУАЦИИ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-CC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА И ВРЕМЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        {"["}bold{"]"}ЦЕЛЬ МИССИИ:{"["}/bold{"]"}
        • Статус выполнения цели: (Выполнена / Частично выполнена / Провалена)
        ─────────────────────────────
        {"["}bold{"]"}ОЦЕНКА УГРОЗЫ:{"["}/bold{"]"}
        • Код уровня угрозы (Зеленый / Синий / Красный / Дельта):
        • Причина установления кода:
        • Активные угрозы (Перечислить):
        ─────────────────────────────
        {"["}bold{"]"}ОЦЕНКА ПОТЕРЬ:{"["}/bold{"]"}
        • Потери среди экипажа (Кол-во: Убито / Раненo / Без вести):
        • Потери оборудования / Ущерб:
        ─────────────────────────────
        {"["}bold{"]"}ТЕКУЩАЯ СИТУАЦИЯ:{"["}/bold{"]"}
        • (Краткое резюме того, что происходит на данный момент и какие меры приняты)
        ╙———————————————————————————╖

        {"["}italic{"]"}ОФИЦИАЛЬНЫЙ ОТЧЁТ КОМАНДОВАНИЯ{"["}/italic{"]"}
        {"["}italic{"]"}Настоящий отчет должен быть передан в ЦК немедленно. При наличии критической угрозы требуется немедленное обращение к ЦК.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-report-on-elimination-of-violations =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ ОБ УСТРАНЕНИИ НАРУШЕНИЙ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА И ВРЕМЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (РУКОВОДИТЕЛЬ ОТДЕЛА):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), отчитываюсь об устранении нарушений, выявленных (ФИО Инспектора/Руководителя).
        ─────────────────────────────
        {"["}bold{"]"}ПРЕДЪЯВЛЕННЫЕ НАРУШЕНИЯ:{"["}/bold{"]"}
        • (Указать нарушения, зафиксированные в предыдущем Акте или Приказе):
        ─────────────────────────────
        {"["}bold{"]"}ПРИЧИНА НАРУШЕНИЙ (КОРНЕВАЯ ПРИЧИНА):{"["}/bold{"]"}
        • (Описать, почему эти нарушения произошли):
        ─────────────────────────────
        {"["}bold{"]"}КОРРЕКТИРУЮЩИЕ МЕРОПРИЯТИЯ:{"["}/bold{"]"}
        • Проведенные мероприятия по устранению нарушений: (Подробный список предпринятых действий)
        ╙———————————————————————————╖

        {"["}italic{"]"}СООТВЕТСТВИЕ СТАНДАРТАМ NANOTRASEN{"["}/italic{"]"}
        {"["}italic{"]"}Настоящий отчет подтверждает, что указанные нарушения устранены, и отдел/сотрудник соответствует корпоративным стандартам.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-report-department =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}             ОТЧЁТ О РАБОТЕ ОТДЕЛА{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА И ВРЕМЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ГЛАВА ОТДЕЛА):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        {"["}bold{"]"}КОЛИЧЕСТВО СОТРУДНИКОВ:{"["}/bold{"]"}
        • Активных сотрудников:
        • Количество стажёров / Временно прикомандированных:
        ─────────────────────────────
        {"["}bold{"]"}НЕАКТИВНЫЙ ПЕРСОНАЛ:{"["}/bold{"]"}
        • ФИО, должность, причина отсутствия:
        ─────────────────────────────
        {"["}bold{"]"}ПРОГРЕСС МИССИИ:{"["}/bold{"]"}
        • Степень готовности цели (Процент / Статус):
        ─────────────────────────────
        {"["}bold{"]"}ОБЩЕЕ СОСТОЯНИЕ ОТДЕЛА:{"["}/bold{"]"}
        • (Описать состояние оборудования, запасов и общую эффективность)
        ╙———————————————————————————╖

        {"["}italic{"]"}ОПЕРАТИВНАЯ ОТЧЁТНОСТЬ КОМАНДОВАНИЯ{"["}/italic{"]"}
        {"["}italic{"]"}Настоящий отчет подлежит ежедневной/ежесменной сдаче Капитану и отправке в Центральное Командование.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-report-employee-performance =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                    ОТЧЁТ О РАБОТЕ {"["}/head{"]"}
    {"["}head=2{"]"}                       СОТРУДНИКА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, нижеподписавшийся, в ходе исполнения своих обязанностей выполнил положенный объем работ.
        Прошу принять результат работ главой отдела (Наименование отдела):
        • Список произведённых работ:
          1.
          2.
          3.
        ╙———————————————————————————╜

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо подтверждает, что работы выполнены в соответствии со Стандартными Рабочими Процедурами (СРП) и Корпоративным Законом. Время, затраченное на перекуры и личные нужды, не входит в отчёт. Приписка невыполненных работ для получения премии является мошенничеством и карается штрафом.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-report-on-the-chapters-meeting =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}             ОТЧЁТ О РЕЗУЛЬТАТАХ{"["}/head{"]"}
    {"["}head=2{"]"}                 СОБРАНИЯ ГЛАВ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СЕКРЕТАРЬ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        • Причина созыва Собрания:
        • Поставленный вопрос:
        ─────────────────────────────
        ГОЛОСА «ЗА» (Кол-во: ___ ):
          Список:
        ГОЛОСА «ПРОТИВ» (Кол-во: ___ ):
          Список:
        ВОЗДЕРЖАЛИСЬ (Кол-во: ___ ):
          Список:
        ─────────────────────────────
        • ИТОГОВОЕ РЕШЕНИЕ СОБРАНИЯ:
        ╙———————————————————————————╜

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Решения, принятые большинством голосов Совета Глав, являются обязательными к исполнению в рамках юрисдикции станции, если они не противоречат прямым директивам Центрального Командования или Корпоративному Закону. Протокол собрания автоматически направляется в архив ЦК NanoTrasen.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-internal-affairs-agents-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}              ОТЧЁТ О ВНУТРЕННЕМ {"["}/head{"]"}
    {"["}head=2{"]"}                  РАССЛЕДОВАНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} LAW-CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        • Инициатор проверки (ФИО, Должность):
        • Причина инициации проверки:
        ─────────────────────────────
        • В ходе проверки выявлены следующие нарушения:
          1.
          2.
          3.
        • Дополнительные сведения / Комментарии АВД:
        ╙———————————————————————————╜

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Данный отчет составлен представителем юридического отдела NanoTrasen. Вмешательство в ход расследования, давление на Агента Внутренних Дел или сокрытие улик приравнивается к саботажу. Копия отчета направлена Магистрату и на факс Центрального Командования.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-condition-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}             ОТЧЁТ О ТЕХНИЧЕСКОМ {"["}/head{"]"}
    {"["}head=2{"]"}               СОСТОЯНИИ ОБЪЕКТА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} ENG
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ОТВЕТСТВЕННЫЙ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        • Объект проверки (Название системы/машины):
        • Причина возникновения неисправности:
        • Выявленные повреждения:
        • Произведенный ремонт (действия):
        • Текущий статус (Функционирует / Неисправен):
        ╙———————————————————————————╜

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Инженерный отдел гарантирует безопасность эксплуатации оборудования только при соблюдении регламента использования. Любые самовольные модификации оборудования экипажем снимают гарантию. Ответственный инженер подтверждает, что ремонт произведен с соблюдением техники безопасности (изолирующие перчатки, обесточивание линии).{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-Report-study-object =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ ОБ ИЗУЧЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ОБЪЕКТА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ИССЛЕДОВАТЕЛЬ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        • Объект представлен (Отдел/ФИО):
        • Исходное обозначение объекта:
        • Внешнее описание объекта:
        • Выявленные свойства и эффекты:
        • Видовая принадлежность / Классификация:
        ╙———————————————————————————╜

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Исследователь подтверждает соблюдение всех норм радиационной и биологической безопасности. Любые потенциально опасные свойства изученного объекта требуют немедленного доклада Главе Научного Отдела. Передача данного отчета требует уровня допуска (Указать) или выше.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-experiment-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ ОБ {"["}/head{"]"}
    {"["}head=2{"]"}   ЭКСПЕРИМЕНТЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} RND
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        • Объект эксперимента (Описание):
        • Экспериментатор(-ы):
        • Используемое оборудование:
        ─────────────────────────────
        • Эксперимент № ___ / Название:
        • Описание процедуры:
        • Ожидаемый результат:
        ─────────────────────────────
        • Фактический результат:
        • Выводы и дальнейшие рекомендации:
        ╙———————————————————————————╜

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Ведение отчёта обязательно для всех экспериментов, проводимых на территории станции. Ответственность за последствия и соблюдение протоколов безопасности полностью лежит на Экспериментаторе. Любые внештатные или опасные результаты должны быть немедленно задокументированы и доложены Главе Отдела.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-disposal-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ ОБ {"["}/head{"]"}
    {"["}head=2{"]"}   УТИЛИЗАЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} SUP
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ОТВЕТСТВЕННЫЙ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        • Объект утилизации (Отдел/Область):
        • Метод утилизации:
        • Общий объем утилизированного материала:
        ─────────────────────────────
        • Перечень найденных ценных предметов:
        • Предметы переданы (Отдел/ФИО):
        ╙———————————————————————————╜

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Сотрудник отдела Снабжения подтверждает, что утилизация произведена с соблюдением экологических норм и техники безопасности. Все ценные предметы, обнаруженные в ходе работ, подлежат немедленной регистрации и передаче. Несанкционированное присвоение утилизируемых предметов карается штрафом и/или дисциплинарным взысканием.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-application-appointment-interim =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                        ЗАЯВЛЕНИЕ О {"["}/head{"]"}
    {"["}head=2{"]"}            НАЗНАЧЕНИИ НА ВРИО {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ЗАЯВИТЕЛЬ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Должность), прошу согласовать мое назначение на:
        • ДОЛЖНОСТЬ ВРИО:
        ─────────────────────────────
        {"["}bold{"]"}ОБЯЗАТЕЛЬСТВА (При вступлении в должность):{"["}/bold{"]"}
        • 1. Следовать СРП и обеспечивать порядок в отделе.
        • 2. Обеспечить сохранность ценных предметов и снаряжения.
        ─────────────────────────────
        {"["}bold{"]"}ОБЯЗАТЕЛЬСТВА (При сдаче должности):{"["}/bold{"]"}
        • Обязуюсь сдать повышенный доступ и ценности по прибытии постоянного Главы/Капитана с ЦК.
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Назначение на ВРИО является временной мерой, подлежащей обязательному согласованию со стороны Капитана или Главы Персонала. Назначение влечет за собой полную ответственность за вверенный отдел. Нарушение обязательств может привести к немедленному снятию полномочий и дисциплинарным взысканиям.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-application-employment =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                      ЗАЯВЛЕНИЕ О {"["}/head{"]"}
    {"["}head=2{"]"}                   ТРУДОУСТРОЙСТВЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ЗАЯВИТЕЛЬ:
                ТЕКУЩАЯ ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в текущей должности (Указать):
        Прошу назначить меня сотрудником отдела:
        На должность (Полное наименование должности):
        ─────────────────────────────
        {"["}bold{"]"}ОБЯЗАТЕЛЬСТВА:{"["}/bold{"]"}
        • Обязуюсь следовать Стандартным Рабочим Процедурам (СРП) нового отдела.
        • Обязуюсь сдать всё рабочее снаряжение и экипировку предыдущего отдела при переводе.
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Назначение на новую должность требует обязательного одобрения Главы Персонала и/или Капитана. Перевод не гарантируется. Ложные данные о текущей должности влекут за собой аннулирование заявления.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-letter-resignation =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}      ЗАЯВЛЕНИЕ ОБ УВОЛЬНЕНИИ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ЗАЯВИТЕЛЬ:
                ТЕКУЩАЯ ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в текущей должности (Указать), заявляю о желании расторгнуть контракт.
        • Отдел, из которого производится увольнение:
        • Причина увольнения:
        ─────────────────────────────
        {"["}bold{"]"}ОБЯЗАТЕЛЬСТВА:{"["}/bold{"]"}
        • Обязуюсь сдать всё рабочее снаряжение и экипировку.
        • Обязуюсь заплатить штраф за расторжение контракта в ЦК NanoTrasen.
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Данное заявление подлежит обязательному согласованию с Главой Персонала и/или Капитаном. Увольнение считается завершенным только после сдачи всего имущества и оплаты штрафа.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-application-access =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                    ЗАЯВЛЕНИЕ НА {"["}/head{"]"}
    {"["}head=2{"]"}              ПОЛУЧЕНИЕ ДОСТУПА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ЗАЯВИТЕЛЬ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать):
        Прошу предоставить следующие доступы:
          1.
          2.
          3.
        ─────────────────────────────
        • Причина получения повышенного доступа:
        • Срок, на который требуется доступ (Опционально):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Предоставление дополнительного доступа является привилегией, требующей обязательного одобрения Главы Отдела, Главы Персонала и/или Капитана. Несанкционированное использование доступа в личных целях является нарушением Корпоративного Закона и карается немедленным отзывом доступа.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-application-equipment =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                    ЗАЯВЛЕНИЕ НА {"["}/head{"]"}
    {"["}head=2{"]"}           ПОЛУЧЕНИЕ СНАРЯЖЕНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ЗАЯВИТЕЛЬ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), прошу выдать:
        {"["}bold{"]"}ПЕРЕЧЕНЬ СНАРЯЖЕНИЯ (Кол-во / Название):{"["}/bold{"]"}
          1.
          2.
        ─────────────────────────────
        • Причина получения снаряжения:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ ВЫДАЧИ: Я, (ФИО), в должности (Должность), подтверждаю выдачу снаряжения. {"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Выдача снаряжения производится только с одобрения Главы Отдела или Главы Снабжения. Ответственность за полученное имущество лежит на заявителе. Утеря или повреждение может повлечь штраф.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-appeal =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                          ОБРАЩЕНИЕ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ЗАЯВИТЕЛЬ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать):
        Прошу рассмотреть данное обращение (Кому/Должность):
        ─────────────────────────────
        • Причины написания обращения:
        • Содержание обращения (Текст):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ ПРИЁМА: Я, (ФИО), в должности (Должность), подтверждаю приём данного обращения.{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Любой сотрудник имеет право на обращение к вышестоящему руководству. Получатель обязан рассмотреть обращение в установленный срок и предоставить ответ.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-evacuation-shuttle-request =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}             ЗАПРОС ЭВАКУАЦИОННОГО {"["}/head{"]"}
    {"["}head=2{"]"}                           ШАТТЛА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-CC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (РУКОВОДИТЕЛЬ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), прошу запустить протоколы эвакуации и прислать шаттл.
        ─────────────────────────────
        {"["}bold{"]"}АНАЛИЗ СИТУАЦИИ (Для Центрального Командования):{"["}/bold{"]"}
        • Причина окончания смены:
        • Оценка угрозы (Критическая / Высокая / Средняя):
        • Краткое описание текущей угрозы:
        • Предполагаемое время прибытия:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Данный запрос является окончательным решением об окончании смены. Запрос должен быть подписан Капитаном, а в случае его отсутствия – Главой Персонала или Главой Службы Безопасности. Необоснованный запрос влечет за собой полную финансовую и юридическую ответственность.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-shuttle-registration-request =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС РЕГИСТРАЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ШАТТЛА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-CC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), прошу провести регистрацию следующего судна:
        ─────────────────────────────
        {"["}bold{"]"}ТЕХНИЧЕСКИЕ ДАННЫЕ:{"["}/bold{"]"}
        • Размеры шаттла (ДхШхВ, в м.):
        • Класс шаттла (Грузовой/Исследовательский/Прочее):
        • Ответственный за постройку (ФИО/Должность):
        • Запрашиваемое наименование (Борт. номер):
        ─────────────────────────────
        {"["}bold{"]"}ПОДТВЕРЖДЕНИЕ ПРОВЕРКИ СИСТЕМ (Главный Инженер):{"["}/bold{"]"}
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Регистрация шаттла производится после обязательной проверки безопасности Главным Инженером. Зарегистрированное судно получает временный позывной. Несанкционированные полеты на незарегистрированном судне караются лишением доступа и штрафом.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-request-call-members-central-committee-dso =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}     ЗАПРОС НА ВЫЗОВ ЧЛЕНОВ ЦК{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-CC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (КОМАНДОВАНИЕ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), прошу рассмотреть возможность вызова:
        ─────────────────────────────
        {"["}bold{"]"}ЗАПРАШИВАЕМЫЕ ЛИЦА/ОТРЯДЫ:{"["}/bold{"]"}
        • 1. (ЦК / ДСО / Должность)
        • 2.
        ─────────────────────────────
        {"["}bold{"]"}ОБОСНОВАНИЕ (Причина вызова):{"["}/bold{"]"}
        • Требуемая срочность (Критическая / Срочная / Плановая):
        • Краткое описание ситуации, требующей вмешательства:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Вызов Членов Центрального Командования или Дежурных Отрядов является крайней мерой и влечет за собой расследование и финансовые издержки. Ответственность за обоснованность запроса полностью лежит на составителе.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-request-to-establish-threat-level =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}             ЗАПРОС УСТАНОВЛЕНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}                     УРОВНЯ УГРОЗЫ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-CC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (КОМАНДОВАНИЕ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), прошу установить на станции:
        ─────────────────────────────
        {"["}bold{"]"}ТЕКУЩИЙ УРОВЕНЬ УГРОЗЫ (Код):{"["}/bold{"]"}
        {"["}bold{"]"}ЗАПРАШИВАЕМЫЙ УРОВЕНЬ УГРОЗЫ (Код):{"["}/bold{"]"}
        ─────────────────────────────
        {"["}bold{"]"}ОБОСНОВАНИЕ (Причина установления кода):{"["}/bold{"]"}
        • Подтверждение невозможности устранения угрозы без смены кода:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Установка или изменение Уровня Угрозы может быть осуществлена только Капитаном или Главой Службы Безопасности. Необоснованное повышение уровня угрозы, приводящее к панике или нарушениям СРП, является дисциплинарным проступком.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-request-change-salary =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}             ЗАПРОС НА ИЗМЕНЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}                ЗАРАБОТНОЙ ПЛАТЫ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-CC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (РУКОВОДИТЕЛЬ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), прошу рассмотреть возможность изменения ЗП.
        ─────────────────────────────
        {"["}bold{"]"}ЦЕЛЕВОЙ ОБЪЕКТ:{"["}/bold{"]"}
        • ФИО сотрудника / Отдел / Смена (Указать):
        • Должность целевого объекта (Если применимо):
        ─────────────────────────────
        {"["}bold{"]"}ЗАПРАШИВАЕМОЕ ИЗМЕНЕНИЕ:{"["}/bold{"]"}
        • Тип изменения (Повышение/Понижение):
        • Сумма или Количество процентов:
        • Причина изменения заработной платы (Обоснование):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Капитан/Глава Персонала):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Изменение заработной платы является юридически значимым действием, которое должно быть обосновано и подтверждено высшим командным составом станции.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-request-for-non-listed-employment =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}          ЗАПРОС ВНЕПЕРЕЧНЕВОГО {"["}/head{"]"}
    {"["}head=2{"]"}                 ТРУДОУСТРОЙСТВА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-CC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (РУКОВОДИТЕЛЬ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), прошу рассмотреть возможность принятия:
        • ФИО Работника:
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ ВНЕПЕРЕЧНЕВОЙ ДОЛЖНОСТИ:{"["}/bold{"]"}
        • Полное наименование должности:
        • Ответственный Глава/Сотрудник:
        • Предоставляемые доступы:
        ─────────────────────────────
        {"["}bold{"]"}ОБОСНОВАНИЕ:{"["}/bold{"]"}
        • Причина трудоустройства:
        • Выполняемые работы (СРП):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Капитан/Глава Персонала):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Внеперечневое трудоустройство является временным, требует обязательного одобрения командования и не должно дублировать существующие штатные должности.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-request-for-promotion =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}               ЗАПРОС ПОВЫШЕНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-CC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (РУКОВОДИТЕЛЬ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), прошу рассмотреть повышение:
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ СОТРУДНИКА:{"["}/bold{"]"}
        • ФИО Работника:
        • Текущая должность:
        ─────────────────────────────
        {"["}bold{"]"}ЗАПРАШИВАЕМОЕ ПОВЫШЕНИЕ:{"["}/bold{"]"}
        • Запрашиваемая должность:
        • Ответственный Глава, подтверждающий квалификацию:
        • Причина повышения (Обоснование):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Капитан/Глава Персонала):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Повышение производится строго в соответствии с иерархией командования и требует подтверждения необходимой квалификации.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-request-documents =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}           ЗАПРОС ПРЕДОСТАВЛЕНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}                      ДОКУМЕНТОВ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} LAW-CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ЮРИСТ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), на основании Корпоративного Закона, требую:
        ─────────────────────────────
        {"["}bold{"]"}ЦЕЛЬ ЗАПРОСА:{"["}/bold{"]"}
        • ФИО/Отдел, которому адресован запрос:
        • Причина требования (Соблюдение Закона / Расследование):
        ─────────────────────────────
        {"["}bold{"]"}ПЕРЕЧЕНЬ ТРЕБУЕМЫХ ДОКУМЕНТОВ:{"["}/bold{"]"}
        • 1. (Оригинал/Копия / Название документа)
        • 2.
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Юрист / Капитан):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Отказ от предоставления официального запрошенного документа может быть расценен как воспрепятствование правосудию и наказывается в соответствии с Корпоративным Законом.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-request-euthanasia =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}           ЗАПРОС НА ПРОВЕДЕНИЕ{"["}/head{"]"}
    {"["}head=2{"]"}                        ЭВТАНАЗИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-MED
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ПРОСИТЕЛЬ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), добровольно прошу содействие Медицинского отдела.
        ─────────────────────────────
        {"["}bold{"]"}МЕДИЦИНСКОЕ ОБОСНОВАНИЕ:{"["}/bold{"]"}
        • Причина запроса:
        • Подтверждение рациональности решения (Подпись Главного Врача):
        ─────────────────────────────
        {"["}bold{"]"}СОГЛАСИЕ ПРОСИТЕЛЯ:{"["}/bold{"]"}
        • С последствиями решения ознакомлен(а) (Подпись Просителя):
        • От претензий к Медицинскому отделу отказываюсь.
        ─────────────────────────────
        {"["}bold{"]"}ИНСТРУКЦИИ ПО УТИЛИЗАЦИИ ТЕЛА:{"["}/bold{"]"}
        • Прошу утилизировать тело путем (Способ утилизации):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Капитан/Глава МедБея):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Эвтаназия проводится только при наличии документально зафиксированного согласия просителя, медицинского обоснования, и подписи командования. Все протоколы должны быть строго соблюдены.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-request-construction-work =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}            ЗАПРОС НА ПРОВЕДЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}              СТРОИТЕЛЬНЫХ РАБОТ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-ENG
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ИНИЦИАТОР):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), прошу провести строительные работы.
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ ЗАПРОСА:{"["}/bold{"]"}
        • Место проведения работ (Отдел или Объект):
        • Причина запроса:
        ─────────────────────────────
        {"["}bold{"]"}ПЕРЕЧЕНЬ СТРОИТЕЛЬНЫХ РАБОТ (План):{"["}/bold{"]"}
        • 1.
        • 2.
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ СОГЛАСОВАНИЯ (Гл. Инженер):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Любые строительные работы, изменяющие структуру станции, должны быть согласованы с Главным Инженером и Капитаном. Несанкционированное строительство влечет за собой демонтаж и дисциплинарное взыскание.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-request-modernization =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}            ЗАПРОС НА ПРОВЕДЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}                     МОДЕРНИЗАЦИИ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-RND
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ИНИЦИАТОР):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), прошу провести модернизацию приборов.
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ ЗАПРОСА:{"["}/bold{"]"}
        • Отдел / Объект модернизации:
        • Причина запроса:
        ─────────────────────────────
        {"["}bold{"]"}ПЕРЕЧЕНЬ МОДЕРНИЗАЦИИ:{"["}/bold{"]"}
        • 1. (Прибор и ожидаемый результат)
        • 2.
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ СОГЛАСОВАНИЯ (Гл. Научный Сотрудник/Гл. Инженер):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Модернизация производится только с одобрения соответствующего Главы Отдела и должна быть зафиксирована в логах для Центрального Командования.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-complaint-violation-labor-rules =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}             ЖАЛОБА НА НАРУШЕНИЕ{"["}/head{"]"}
    {"["}head=2{"]"}                ТРУДОВОГО ПОРЯДКА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-LAW
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ЗАЯВИТЕЛЬ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), подаю жалобу на следующие факты:
        ─────────────────────────────
        {"["}bold{"]"}ОБЪЕКТ НАРУШЕНИЯ:{"["}/bold{"]"}
        • ФИО Нарушителя / Отдел:
        • Дата и Время Нарушения:
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ НАРУШЕНИЯ (Указать соответствующие пункты ТК/СРП):{"["}/bold{"]"}
        • 1.
        • 2.
        ─────────────────────────────
        • Запрашиваемое действие: Прошу провести внутреннюю проверку по данным фактам.
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИНЯТО И ЗАРЕГИСТРИРОВАНО (Глава Персонала/Капитан):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Нарушения трудового порядка должны быть расследованы. Преднамеренная ложная жалоба влечет дисциплинарную ответственность.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-complaint-offense =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                        ЖАЛОБА НА {"["}/head{"]"}
    {"["}head=2{"]"}                   ПРАВОНАРУШЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-SEC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ЗАЯВИТЕЛЬ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО Заявителя), в должности (Указать), подаю жалобу:
        ─────────────────────────────
        {"["}bold{"]"}ОБЪЕКТ ЖАЛОБЫ (ПОДОЗРЕВАЕМЫЙ):{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}СУТЬ ПРАВОНАРУШЕНИЯ:{"["}/bold{"]"}
        • Нарушенный пункт Корпоративного Закона (Если известен):
        • Краткая причина (Причина):
        ─────────────────────────────
        {"["}bold{"]"}СВИДЕТЕЛЬСКИЕ ПОКАЗАНИЯ (Ваша точка зрения):{"["}/bold{"]"}
        • Произошедшее:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИНЯТО И ЗАРЕГИСТРИРОВАНО (Глава СБ / Капитан):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: На основании данной жалобы может быть инициировано официальное расследование. За ложный донос заявитель несет ответственность по Корпоративному Закону.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-permission-equipment =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАЗРЕШЕНИЕ НА ИСПОЛЬЗОВАНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   СНАРЯЖЕНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ВЫДАВШИЙ РАЗРЕШЕНИЕ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), Глава отдела (Указать), разрешаю использование снаряжения:
        ─────────────────────────────
        {"["}bold{"]"}ДАННЫЕ ПОЛУЧАТЕЛЯ:{"["}/bold{"]"}
        • ФИО Сотрудника:
        • Должность Сотрудника:
        ─────────────────────────────
        {"["}bold{"]"}ПЕРЕЧЕНЬ СНАРЯЖЕНИЯ (Инвентарный номер):{"["}/bold{"]"}
        • 1.
        • 2.
        ─────────────────────────────
        • Срок действия разрешения (До конца смены / Указать дату):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИМЕЧАНИЕ: Сотрудник, получивший снаряжение, несет полную ответственность за его сохранность и возврат. Несанкционированное использование или невозврат приравнивается к хищению.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-permission-to-travel-in-case-of-threat =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАЗРЕШЕНИЕ НА ПЕРЕДВИЖЕНИЕ{"["}/head{"]"}
    {"["}head=2{"]"}   ПРИ УГРОЗЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ВЫДАВШИЙ РАЗРЕШЕНИЕ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), разрешаю перемещение следующему сотруднику:
        ─────────────────────────────
        {"["}bold{"]"}ДАННЫЕ СОТРУДНИКА:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        • Цель передвижения (Выполнение обязанностей):
        ─────────────────────────────
        {"["}bold{"]"}УСЛОВИЯ РАЗРЕШЕНИЯ:{"["}/bold{"]"}
        • Уровни кодов угроз, при которых действительно:
        • Разрешенные части станции для местонахождения:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Глава СБ / Капитан):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящее разрешение отменяет стандартные протоколы блокировки только в указанных зонах и при выполнении служебных обязанностей. Любое отклонение будет расценено как нарушение Кодекса.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-search-permission =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАЗРЕШЕНИЕ НА ОБЫСК {"["}/head{"]"}
    {"["}head=2{"]"}   И ИЗЪЯТИЕ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} SEC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ВЫДАВШИЙ РАЗРЕШЕНИЕ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), разрешаю произвести обыск:
        ─────────────────────────────
        {"["}bold{"]"}ОБЪЕКТ ОБЫСКА (Указать один или оба):{"["}/bold{"]"}
        • ФИО Сотрудника:
        • Полное наименование Отдела:
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ ОБЫСКА:{"["}/bold{"]"}
        • Место обыска (Шкафчик, отсек, личные помещения):
        • Причина обыска (Обоснование, нарушенный пункт Корп. Закона):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Капитан/Глава СБ):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящий документ дает право на обыск. Для изъятия предметов требуется наличие основания, указанного в Корпоративном Законе. Все изъятые предметы должны быть зафиксированы в протоколе.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-permission-to-carry-weapons =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАЗРЕШЕНИЕ НА НОШЕНИЕ{"["}/head{"]"}
    {"["}head=2{"]"}   ОРУЖИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} SEC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ВЫДАВШИЙ РАЗРЕШЕНИЕ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), разрешаю ношение оружия:
        ─────────────────────────────
        {"["}bold{"]"}ДАННЫЕ ПОЛУЧАТЕЛЯ:{"["}/bold{"]"}
        • ФИО Сотрудника:
        • Должность Сотрудника:
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ ВООРУЖЕНИЯ:{"["}/bold{"]"}
        • Оружие (Модель и инвентарный номер):
        • Тип патронов и количество:
        • Способ получения оружия и патронов:
        ─────────────────────────────
        {"["}bold{"]"}ОБОСНОВАНИЕ:{"["}/bold{"]"}
        • Причина выдачи разрешения:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Капитан/Глава СБ):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящее разрешение аннулируется в случае любого нарушения Корпоративного Закона или использования оружия не по назначению. В случае аннулирования оружие подлежит немедленному изъятию.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-prescription-drug-authorization =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАЗРЕШЕНИЕ НА {"["}/head{"]"}
    {"["}head=2{"]"}   РЕЦЕПТУРНЫЙ ПРЕПАРАТ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} MED-PD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ВРАЧ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО Врача), в должности (Указать), разрешаю хранение и использование препарата:
        ─────────────────────────────
        {"["}bold{"]"}ДАННЫЕ ПАЦИЕНТА:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ ПРЕПАРАТА:{"["}/bold{"]"}
        • Полное наименование вещества (включая дозировку):
        • Поставленный диагноз:
        • Причина выдачи препарата (Курс лечения):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Главный Врач):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящее разрешение дает право исключительно на хранение и личное использование указанного препарата. Продажа, передача или нецелевое использование контролируемых веществ является уголовным преступлением.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-permission-dispose-body =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАЗРЕШЕНИЕ НА{"["}/head{"]"}
    {"["}head=2{"]"}   УТИЛИЗАЦИЮ ТЕЛА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} MED
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ВЫДАВШИЙ РАЗРЕШЕНИЕ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО Врача), в должности (Указать), разрешаю утилизировать тело:
        ─────────────────────────────
        {"["}bold{"]"}ДАННЫЕ ПОКОЙНОГО:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        • Время и дата констатации смерти:
        ─────────────────────────────
        {"["}bold{"]"}ОБОСНОВАНИЕ УТИЛИЗАЦИИ:{"["}/bold{"]"}
        • Причина: Невозможность реанимации и клонирования.
        • Принятые меры: (Кратко указать, что было сделано для спасения/клонирования)
        ─────────────────────────────
        • Способ утилизации:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Главный Врач / Капитан):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящее разрешение выдается только после подтверждения необратимости состояния. Тело не должно содержать ценных имплантов или улик, необходимых для расследования СБ.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-construction-permit =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАЗРЕШЕНИЕ НА{"["}/head{"]"}
    {"["}head=2{"]"}   СТРОИТЕЛЬСТВО {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} ENG-CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ВЫДАВШИЙ РАЗРЕШЕНИЕ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), разрешаю произвести перепланировку:
        ─────────────────────────────
        {"["}bold{"]"}ДАННЫЕ ИСПОЛНИТЕЛЯ РАБОТ:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ СТРОИТЕЛЬСТВА:{"["}/bold{"]"}
        • Место перепланировки (Координаты / Отдел):
        • Причина перепланировки:
        ─────────────────────────────
        {"["}bold{"]"}СОГЛАСОВАННЫЙ ОБЪЕМ ПЕРЕПЛАНИРОВКИ:{"["}/bold{"]"}
        • (Указать изменения, требуемые материалы)
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ СОГЛАСОВАНИЯ (Гл. Инженер / Капитан):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Любые строительные работы должны строго соответствовать согласованному объему и не нарушать критические системы станции (вентиляция, проводка, пожарная безопасность). Отклонение от плана влечет немедленное прекращение работ.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-permission-to-extend-marriage =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАЗРЕШЕНИЕ НА{"["}/head{"]"}
    {"["}head=2{"]"}   РАСШИРЕНИЕ БРАКА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-SRV
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ВЫДАВШИЙ РАЗРЕШЕНИЕ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), даю разрешение на расширение брака, заключённого между:
        ─────────────────────────────
        {"["}bold{"]"}СУЩЕСТВУЮЩИЕ СУПРУГИ:{"["}/bold{"]"}
        • 1. (ФИО, Должность)
        • 2. (ФИО, Должность)
        • 3. (Дополнительно)
        ─────────────────────────────
        {"["}bold{"]"}НОВЫЕ СУПРУГИ (Вступающие в брак):{"["}/bold{"]"}
        • 1. (ФИО, Должность)
        • 2. (Дополнительно)
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Глава Персонала / Капитан):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Все участники брачного союза (как существующие, так и новые) подтверждают свое свободное и добровольное согласие на вступление и расширение союза, а также осведомлены о корпоративных юридических и финансовых последствиях.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-order-dismissal =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРИКАЗ ОБ УВОЛЬНЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ИЗДАВШИЙ ПРИКАЗ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), приказываю уволить сотрудника:
        ─────────────────────────────
        {"["}bold{"]"}ДАННЫЕ УВОЛЬНЯЕМОГО СОТРУДНИКА:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        • Отдел:
        ─────────────────────────────
        {"["}bold{"]"}ОБОСНОВАНИЕ УВОЛЬНЕНИЯ (Указать статью ТК/Корпоративного Закона):{"["}/bold{"]"}
        • Причина:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИКАЗ ВСТУПАЕТ В СИЛУ С МОМЕНТА ПОДПИСАНИЯ{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: После увольнения все права доступа сотрудника аннулируются. Службе Безопасности надлежит обеспечить сопровождение уволенного до шаттла. Имущество сотрудника будет отправлено Центральным Командованием.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-order-deprivation-access =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРИКАЗ О ЛИШЕНИИ ДОСТУПА {"["}/head{"]"}
    {"["}head=2{"]"}   К СИСТЕМАМ И ЗОНАМ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ИЗДАВШИЙ ПРИКАЗ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), приказываю лишить доступа сотрудника:
        ─────────────────────────────
        {"["}bold{"]"}ДАННЫЕ СОТРУДНИКА:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ЛИШАЕМЫЙ ДОСТУП:{"["}/bold{"]"}
        • Зона(-ы) доступа (Например, РнД, Техи, Арсенал):
        • Уровни доступа (Например, Engineering, Command):
        ─────────────────────────────
        {"["}bold{"]"}ОСНОВАНИЕ ЛИШЕНИЯ:{"["}/bold{"]"}
        • Причина:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИКАЗ ВСТУПАЕТ В СИЛУ С МОМЕНТА ВЫДАЧИ{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Глава Службы Безопасности обязан убедиться в немедленной деактивации указанных уровней доступа. Несанкционированный доступ после вступления приказа в силу приравнивается к нарушению Кодекса.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-order-encouragement =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРИКАЗ О ПООЩРЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   И НАГРАЖДЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ИЗДАВШИЙ ПРИКАЗ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), настоящим награждаю сотрудника:
        ─────────────────────────────
        {"["}bold{"]"}ДАННЫЕ НАГРАЖДАЕМОГО:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ТИП ПООЩРЕНИЯ:{"["}/bold{"]"}
        • Награда: (Указать: Медаль, Грамота, Памятная вещь)
        • Премия (Если применимо): (Указать размер премии/кредитов)
        ─────────────────────────────
        {"["}bold{"]"}ЗАСЛУГИ (Основание для награды):{"["}/bold{"]"}
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИКАЗ ВСТУПАЕТ В СИЛУ С МОМЕНТА ПОДПИСАНИЯ{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящий приказ служит официальным признанием выдающегося вклада сотрудника в миссию NanoTrasen. Копия документа заносится в личное дело.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-order-parole-prisoner =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРИКАЗ ОБ УСЛОВНО-ДОСРОЧНОМ {"["}/head{"]"}
    {"["}head=2{"]"}   ОСВОБОЖДЕНИИ ЗАКЛЮЧЕННОГО {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} SEC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ИЗДАВШИЙ ПРИКАЗ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), приказываю освободить заключенного:
        ─────────────────────────────
        {"["}bold{"]"}ДАННЫЕ ЗАКЛЮЧЕННОГО:{"["}/bold{"]"}
        • ФИО:
        • Прежнее местонахождение (Бриг/Пермабриг):
        • Причина освобождения (УДО / Отбытие срока / Заслуги):
        ─────────────────────────────
        {"["}bold{"]"}УСЛОВИЯ ОСВОБОЖДЕНИЯ:{"["}/bold{"]"}
        • Выдаваемая гражданская профессия:
        • Срок обязательной работы: (До конца смены / Указать дату)
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИКАЗ ВСТУПАЕТ В СИЛУ С МОМЕНТА ПОДПИСАНИЯ{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящее УДО действует при условии, что бывший заключенный немедленно приступает к выполнению служебных обязанностей по выданной профессии. Нарушение условий УДО или совершение нового преступления влечет немедленный возврат в пермабриг.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-order-recognizing-sentience-creature =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРИКАЗ О ПРИЗНАНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   РАЗУМНОСТИ СУЩЕСТВА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} RND
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ИЗДАВШИЙ ПРИКАЗ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        В ходе тестирования были выявлены признаки высшей мозговой деятельности. Я, (ФИО), в должности (Указать), признаю данное существо разумным на основании ОПРС.
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ СУЩЕСТВА:{"["}/bold{"]"}
        • Внешний вид существа (Вид, отличительные особенности):
        • Устанавливаемое полное имя:
        ─────────────────────────────
        {"["}bold{"]"}СТАТУС НА СТАНЦИИ:{"["}/bold{"]"}
        • Существо принято в качестве пассажира станции до окончания смены: (Да/Нет)
        • Назначенное ответственное лицо (Врач / Ученый):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИКАЗ ВСТУПАЕТ В СИЛУ С МОМЕНТА ПОДПИСАНИЯ{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: С момента признания разумности данное существо получает все права и защиту, эквивалентные правам члена экипажа NanoTrasen (за исключением доступа к критическим системам). Любые действия, наносящие ему вред, будут расценены как нападение.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-order-medical-intervention =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАСПОРЯЖЕНИЕ О {"["}/head{"]"}
    {"["}head=2{"]"}   МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-MED
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ИЗДАВШИЙ РАСПОРЯЖЕНИЕ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), распоряжаюсь провести медицинское вмешательство в отношении:
        ─────────────────────────────
        {"["}bold{"]"}ДАННЫЕ ПАЦИЕНТА:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        • Согласие пациента (Да/Нет/Недееспособен):
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ ВМЕШАТЕЛЬСТВА:{"["}/bold{"]"}
        • Описание цели:
        • Основание для проведения (Статья закона / угроза жизни):
        • Тип вмешательства (Хирургия, ампутация, переливание и т.д.):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Гл. Врач / Капитан):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Если пациент не дал согласия, вмешательство должно быть обосновано крайней необходимостью для спасения его жизни или устранения немедленной угрозы безопасности станции. Все действия должны быть задокументированы.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-product-manufacturing-order =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАКАЗ НА ПРОИЗВОДСТВО {"["}/head{"]"}
    {"["}head=2{"]"}   ПРОДУКЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ЗАКАЗЧИК:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), заказываю производство продукции:
        ─────────────────────────────
        {"["}bold{"]"}ИСПОЛНИТЕЛЬ:{"["}/bold{"]"}
        • Отдел, которому направлен заказ:
        • Контактное лицо:
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ ЗАКАЗА:{"["}/bold{"]"}
        • Перечень необходимых продуктов (с количеством):
            1.
            2.
            3.
        ─────────────────────────────
        {"["}bold{"]"}ОБОСНОВАНИЕ И СРОКИ:{"["}/bold{"]"}
        • Причина заказа:
        • Требуемый срок выполнения (Если есть):
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Заказчик / Капитан):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Этот заказ является официальной директивой. Отдел-исполнитель обязан приложить максимальные усилия для выполнения заказа в указанные сроки, используя для производства свои ресурсы.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-order-purchase-resources-equipment =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                ЗАКАЗ НА ЗАКУПКУ {"["}/head{"]"}
    {"["}head=2{"]"}            РЕСУРСОВ И СНАРЯЖЕНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} COM-SUP
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ЗАКАЗЧИК:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), заказываю следующую продукцию:
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ ЗАКАЗА:{"["}/bold{"]"}
        • Перечень товаров для заказа (с количеством / кодом RCD):
            1. (Товар и количество)
            2.
            3.
        ─────────────────────────────
        {"["}bold{"]"}ЛОГИСТИКА И ФИНАНСЫ:{"["}/bold{"]"}
        • Место доставки товара: (Отдел, где будет получен товар)
        • Предполагаемая стоимость заказа (кредиты):
        ─────────────────────────────
        {"["}bold{"]"}ОБОСНОВАНИЕ:{"["}/bold{"]"}
        • Причина заказа:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ УТВЕРЖДЕНИЯ (Гл. Грузчик / Капитан):{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящий заказ является основанием для расходования корпоративных кредитов. Получатель обязан проверить целостность и соответствие заказанных товаров при доставке.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-ordering-special-equipment =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}           ЗАКАЗ СПЕЦИАЛЬНОГО {"["}/head{"]"}
    {"["}head=2{"]"}                    СНАРЯЖЕНИЯ (ЦК) {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-CC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ЗАПРАШИВАЮЩИЙ СОТРУДНИК:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), прошу предоставить специальное снаряжение от Центрального Командования:
        ─────────────────────────────
        {"["}bold{"]"}ПЕРЕЧЕНЬ ЗАПРАШИВАЕМОГО СНАРЯЖЕНИЯ:{"["}/bold{"]"}
        • (Указать модель/наименование и количество)
            1.
            2.
            3.
        ─────────────────────────────
        {"["}bold{"]"}ОБОСНОВАНИЕ ЗАПРОСА:{"["}/bold{"]"}
        • Причина запроса (Описать чрезвычайную ситуацию или критическую потребность):
        ╙———————————————————————————╖

        {"["}italic{"]"}ТРЕБУЕТСЯ ПОДПИСЬ КОМАНДИРА СТАНЦИИ{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Запрос на специальное снаряжение обрабатывается Центральным Командованием в приоритетном порядке. Снаряжение должно быть использовано исключительно для указанных в обосновании целей. Нецелевое использование влечет за собой ответственность.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-order-purchase-weapons =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}               ЗАКАЗ НА ЗАКУПКУ {"["}/head{"]"}
    {"["}head=2{"]"}           БОЕВОГО ВООРУЖЕНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} SEC-SUP
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ЗАКАЗЧИК:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), заказываю вооружение через отдел Снабжения:
        ─────────────────────────────
        {"["}bold{"]"}ПЕРЕЧЕНЬ ЗАКАЗЫВАЕМОГО ВООРУЖЕНИЯ И БОЕПРИПАСОВ:{"["}/bold{"]"}
        • (Указать модель, количество, калибр/тип)
            1.
            2.
            3.
        ─────────────────────────────
        {"["}bold{"]"}ОБОСНОВАНИЕ ЗАКАЗА:{"["}/bold{"]"}
        • Причина (Описать угрозу и уровень чрезвычайной ситуации):
        ╙———————————————————————————╖

        {"["}italic{"]"}ТРЕБУЕТСЯ ПОДПИСЬ ГЛАВЫ СБ И КАПИТАНА{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящий заказ должен быть утвержден Главой Службы Безопасности и Капитаном. Закупленное вооружение подлежит немедленной регистрации и хранению в Арсенале или другом безопасном месте.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-certificate =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}        КОРПОРАТИВНАЯ ГРАМОТА{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD-PD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА ВРУЧЕНИЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ВРУЧИВШИЙ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Настоящим документом, Командование станции награждает:
        ─────────────────────────────
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ЗА СЛЕДУЮЩИЕ ВЫДАЮЩИЕСЯ ЗАСЛУГИ:{"["}/bold{"]"}
        • (Подробное описание вклада, подвига или достижения)
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИЗНАНИЕ ЗАСЛУГ ПЕРЕД NANO TRASEN{"["}/italic{"]"}
        {"["}italic{"]"}Награда вручена в знак глубокой признательности за профессионализм, самоотверженность и верность корпоративным идеалам.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-certificate-advanced-training =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   СВИДЕТЕЛЬСТВО О {"["}/head{"]"}
    {"["}head=2{"]"}   ПОВЫШЕНИИ КВАЛИФИКАЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА ВЫДАЧИ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ГЛАВА ОТДЕЛА):
                ОТДЕЛ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности главы отдела (Указать), свидетельствую:
        ─────────────────────────────
        {"["}bold{"]"}СОТРУДНИК:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ ОБУЧЕНИЯ:{"["}/bold{"]"}
        • Успешно завершил образовательный курс: (Название курса)
        • Дополнительно аттестован по навыку: (Например, Управление ИИ / Ксенобиология ур. 3)
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИЗНАНИЕ НОВОЙ КВАЛИФИКАЦИИ{"["}/italic{"]"}
        {"["}italic{"]"}Настоящее свидетельство подтверждает повышение квалификации сотрудника и должно быть добавлено в его личное дело для учета при принятии кадровых решений.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-certificate-offense =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   СВИДЕТЕЛЬСТВО О {"["}/head{"]"}
    {"["}head=2{"]"}   ПРАВОНАРУШЕНИИ / ПРИЗНАНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-SEC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА И ВРЕМЯ ИНЦИДЕНТА:{"["}/bold{"]"}
                СОСТАВИТЕЛЬ (СЛЕДОВАТЕЛЬ / ПРАВОНАРУШИТЕЛЬ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), свидетельствую / признаюсь в правонарушении(-ях), предусмотренных статьями:
        ─────────────────────────────
        {"["}bold{"]"}ПРАВОВЫЕ ОСНОВАНИЯ:{"["}/bold{"]"}
        • Статьи, нарушенные обвиняемым:
        • ФИО обвиняемого (Если составитель — следователь):
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ ПРЕСТУПЛЕНИЯ:{"["}/bold{"]"}
        • Место преступления:
        • Мотивы совершения преступления:
        • Против кого было совершено преступление (Жертва):
        • Характер и размер вреда (Ущерб):
        • Пособники в преступлении:
        ─────────────────────────────
        {"["}bold{"]"}ХРОНОЛОГИЯ:{"["}/bold{"]"}
        • Полная хронология событий:
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНИЕ ПРАВОВОГО СТАТУСА{"["}/italic{"]"}
        {"["}italic{"]"}Настоящий документ является ключевым доказательством и основанием для ареста/судебного разбирательства. Ложное признание или сокрытие информации преследуется по закону.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-death-certificate =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   СВИДЕТЕЛЬСТВО О СМЕРТИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} MED
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА И ВРЕМЯ СМЕРТИ:{"["}/bold{"]"}
                СОСТАВИТЕЛЬ (ВРАЧ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Настоящим документом официально подтверждается смерть:
        ─────────────────────────────
        {"["}bold{"]"}ДЕТАЛИ УМЕРШЕГО:{"["}/bold{"]"}
        • ФИО умершего:
        • Должность умершего:
        • Раса / Пол:
        ─────────────────────────────
        {"["}bold{"]"}МЕДИЦИНСКОЕ ЗАКЛЮЧЕНИЕ:{"["}/bold{"]"}
        • Причина смерти (Медицинская формулировка):
        • Время подтверждения смерти:
        • Возможность реанимации или клонирования: (Да / Нет / Клонирование невозможно)
        ╙———————————————————————————╖

        {"["}italic{"]"}ПОДТВЕРЖДЕНО ГЛАВНЫМ ВРАЧОМ{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: На основании этого свидетельства тело будет перемещено в морг или подготовлено к клонированию. Копия документа направляется Командованию и Отделу кадров.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-marriage-certificate =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   СВИДЕТЕЛЬСТВО О {"["}/head{"]"}
    {"["}head=2{"]"}   ЗАКЛЮЧЕНИИ БРАКА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} SRV-PD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА ЦЕРЕМОНИИ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (СЛУЖАЩИЙ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Настоящим документом, я (ФИО), в должности (Указать), заключаю брак между:
        ─────────────────────────────
        {"["}bold{"]"}СТОРОНА 1 (БРАЧУЮЩИЙСЯ А):{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}СТОРОНА 2 (БРАЧУЮЩИЙСЯ Б):{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ИЗМЕНЕНИЕ ФИО (Если применимо):{"["}/bold{"]"}
        • Новое полное имя Стороны А:
        • Новое полное имя Стороны Б:
        ╙———————————————————————————╖

        {"["}italic{"]"}СОГЛАСИЕ И ВЕРНОСТЬ{"["}/italic{"]"}
        {"["}italic{"]"}Настоящее свидетельство официально признается NanoTrasen. Копия документа должна быть приложена к личным делам сотрудников в Отделе кадров.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-divorce-certificate =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   СВИДЕТЕЛЬСТВО О {"["}/head{"]"}
    {"["}head=2{"]"}   РАСТОРЖЕНИИ БРАКА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} SRV-PD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА РАСТОРЖЕНИЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (СЛУЖАЩИЙ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), расторгаю брак, заключенный ранее между:
        ─────────────────────────────
        {"["}bold{"]"}БЫВШИЙ СУПРУГ 1:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}БЫВШИЙ СУПРУГ 2:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ПОРЯДОК РАЗДЕЛА ИМУЩЕСТВА:{"["}/bold{"]"}
        • Разделение имущества было произведено следующим образом:
        ─────────────────────────────
        {"["}bold{"]"}ИЗМЕНЕНИЕ ФИО (Если применимо):{"["}/bold{"]"}
        • Новое полное имя Супруга 1:
        • Новое полное имя Супруга 2:
        ╙———————————————————————————╖

        {"["}italic{"]"}ЮРИДИЧЕСКАЯ ФИКСАЦИЯ РАЗВОДА{"["}/italic{"]"}
        {"["}italic{"]"}Настоящее свидетельство официально признается NanoTrasen. Копия документа должна быть приложена к личным делам сотрудников для фиксации юридического статуса и изменения данных.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-closing-indictment =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОБВИНИТЕЛЬНОЕ ЗАКЛЮЧЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}             И САНКЦИЯ НА АРЕСТ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} SEC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА СОСТАВЛЕНИЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ИЗДАВШИЙ ЗАКЛЮЧЕНИЕ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), разрешаю произвести арест сотрудника:
        ─────────────────────────────
        {"["}bold{"]"}ОБВИНЯЕМЫЙ:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ПРЕДЪЯВЛЯЕМЫЕ ОБВИНЕНИЯ:{"["}/bold{"]"}
        • (Указать правонарушения и статьи Устава/Кодекса)
        ─────────────────────────────
        {"["}bold{"]"}ОБНАРУЖЕННЫЕ ДОКАЗАТЕЛЬСТВА:{"["}/bold{"]"}
        • Прямые доказательства (Видео, вещественные доказательства, признание):
        • Косвенные доказательства (Свидетельства, мотив, хронология):
        ╙———————————————————————————╖

        {"["}italic{"]"}САНКЦИЯ НА НЕМЕДЛЕННЫЙ АРЕСТ{"["}/italic{"]"}
        {"["}italic{"]"}Настоящее заключение является достаточным основанием для содержания лица под стражей до проведения полного судебного разбирательства. Все права обвиняемого должны быть соблюдены.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-sentence =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОФИЦИАЛЬНЫЙ ПРИГОВОР {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} SEC
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА ВЫНЕСЕНИЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СУДЬЯ / ВЫНЕСШИЙ ПРИГОВОР:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), на основании полномочий, выношу приговор в отношении:
        ─────────────────────────────
        {"["}bold{"]"}ОСУЖДЕННЫЙ:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}СОСТАВ ПРЕСТУПЛЕНИЯ:{"["}/bold{"]"}
        • Данное лицо нарушило следующие статьи Корпоративного Закона:
        ─────────────────────────────
        {"["}bold{"]"}ПРАВОВОЕ НАКАЗАНИЕ:{"["}/bold{"]"}
        • (Суммарный срок / Пожизненное заключение / Смертная казнь):
        • Административное наказание (Увольнение / Понижение в должности):
        • Срок заключения под стражу отсчитывается с: (Время и дата начала)
        ╙———————————————————————————╖

        {"["}italic{"]"}ПРИГОВОР ВСТУПАЕТ В СИЛУ НЕМЕДЛЕННО{"["}/italic{"]"}
        {"["}italic{"]"}Настоящий документ подлежит немедленному исполнению Службой Безопасности. Копия приговора должна быть приложена к личному делу осужденного.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-judgment =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   СУДЕБНОЕ РЕШЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ПО СТАНЦИИ NT14-XX-### {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} LAW
            {"["}bold{"]"}    ДАТА ВЫНЕСЕНИЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ПРЕДСЕДАТЕЛЬ СУДА (СУДЬЯ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), выношу решение по судебному разбирательству в отношении:
        ─────────────────────────────
        {"["}bold{"]"}ОСУЖДЕННЫЙ:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ОБВИНЕНИЕ И ПРЕДВАРИТЕЛЬНЫЙ АРЕСТ:{"["}/bold{"]"}
        • Предъявляемые правонарушения (По Обвинительному Заключению):
        • Проведенное до судебного разбирательства время ареста:
        ─────────────────────────────
        {"["}bold{"]"}ПРАВОВОЕ ОБОСНОВАНИЕ:{"["}/bold{"]"}
        • Данное лицо признано виновным в нарушении следующих статей Корпоративного Закона:
        ─────────────────────────────
        {"["}bold{"]"}ОКОНЧАТЕЛЬНЫЙ ПРИГОВОР:{"["}/bold{"]"}
        • Правовое наказание: (Срок / Пожизненно / Казнь)
        • Административное наказание: (Понижение в должности / Увольнение)
        • Срок заключения под стражу отсчитывается с: (Время начала заключения)
        ─────────────────────────────
        {"["}bold{"]"}ОБОСНОВАНИЕ РЕШЕНИЯ (СУДЕЙСКОЕ ЗАКЛЮЧЕНИЕ):{"["}/bold{"]"}
        • Мое решение обосновано (тем, что):
        ╙———————————————————————————╖

        {"["}italic{"]"}СУДЕБНОЕ РЕШЕНИЕ ЯВЛЯЕТСЯ ОКОНЧАТЕЛЬНЫМ{"["}/italic{"]"}
        {"["}italic{"]"}Настоящий документ является полным и окончательным протоколом судебного процесса, подлежащим исполнению Службой Безопасности.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-statement-health =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}      ЗАКЛЮЧЕНИЕ О СОСТОЯНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ЗДОРОВЬЯ И ГОДНОСТИ К РАБОТЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} MED-PD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА СОСТАВЛЕНИЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ГЛ. ВРАЧ / ЭКСПЕРТ):
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Пациент (ФИО), в должности (Указать), был направлен на обследование в связи с (Причина обследования).
        ─────────────────────────────
        {"["}bold{"]"}МЕДИЦИНСКАЯ КОМИССИЯ:{"["}/bold{"]"}
        • Состав врачебной комиссии: (ФИО и специализация)
        • Состояние пациента при поступлении:
        ─────────────────────────────
        {"["}bold{"]"}РЕЗУЛЬТАТЫ ОБСЛЕДОВАНИЯ:{"["}/bold{"]"}
        • Поставленный диагноз (Полный):
        • Психологическое состояние пациента:
        • Оказанное лечение в ходе госпитализации / Принятые меры:
        ─────────────────────────────
        {"["}bold{"]"}ЗАКЛЮЧЕНИЕ О ГОДНОСТИ:{"["}/bold{"]"}
        • Рекомендации: (Выписать / Оставить в госпитале / Перевести в другой отдел / Не годен)
        ╙———————————————————————————╖

        {"["}italic{"]"}КОРПОРАТИВНАЯ МЕДИЦИНСКАЯ ТАЙНА{"["}/italic{"]"}
        {"["}italic{"]"}Настоящее заключение является основанием для Отдела кадров и должно быть приложено к личному делу.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-decision-to-start-trial =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РЕШЕНИЕ О НАЧАЛЕ {"["}/head{"]"}
    {"["}head=2{"]"}   СУДЕБНОГО ПРОЦЕССА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} LAW
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА ВЫНЕСЕНИЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СУДЬЯ / ИЗДАВШИЙ РЕШЕНИЕ:
                ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (ФИО), в должности (Указать), сообщаю о начале судебного разбирательства по делу:
        ─────────────────────────────
        {"["}bold{"]"}ОБВИНЯЕМЫЙ:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ОСНОВАНИЕ ДЛЯ СУДА:{"["}/bold{"]"}
        • Причина начала судебного процесса (Сложность, неоднозначность, требование адвоката и т.д.):
        ─────────────────────────────
        {"["}bold{"]"}ПРЕДЪЯВЛЯЕМЫЕ ПРАВОНАРУШЕНИЯ:{"["}/bold{"]"}
        • (Список статей и краткое описание обвинения)
        ╙———————————————————————————╖

        {"["}italic{"]"}ТРЕБУЕТСЯ ПОДГОТОВКА СУДА{"["}/italic{"]"}
        {"["}italic{"]"}Настоящее решение требует немедленного уведомления Обвиняемого, его Адвоката (если имеется) и организации судебного заседания.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-syndicate-generic =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░███░██████░███░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░██░░░░░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░░████░░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░░░░░██░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░███░██████░███░░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   НАИМЕНОВАНИЕ ДОКУМЕНТА {"["}/head{"]"}
    {"["}head=2{"]"}   СЕКРЕТНОЕ РАСПОРЯЖЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} Syndicate
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ПОЗЫВНОЙ АГЕНТА:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        {"["}bold{"]"}ПОЛНОЕ СОДЕРЖАНИЕ ДОКУМЕНТА:{"["}/bold{"]"}
        • (Внести необходимую информацию, инструкции, цели или описание операции)
        ╙———————————————————————————╖

        {"["}italic{"]"}СОГЛАСОВАНО: НАЧАЛЬСТВО СИНДИКАТА{"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящий документ должен быть немедленно уничтожен после ознакомления и исполнения.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-notice-of-liquidation =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░███░██████░███░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░██░░░░░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░░████░░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░░░░░██░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░███░██████░███░░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   УВЕДОМЛЕНИЕ О ЛИКВИДАЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} Syndicate-PD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА И ВРЕМЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                СОСТАВИТЕЛЬ (ПОЗЫВНОЙ АГЕНТА):
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Уважаемый (ФИО), в должности (Указать должность)!
        Руководством Синдиката принято решение о вашей немедленной ликвидации в ходе данной смены.
        ─────────────────────────────
        {"["}bold{"]"}ЦЕЛЬ ЛИКВИДАЦИИ:{"["}/bold{"]"}
        • ФИО:
        • Должность:
        ─────────────────────────────
        {"["}bold{"]"}ПРИЧИНА ЛИКВИДАЦИИ:{"["}/bold{"]"}
        • (Подробное описание преступления, предательства или причин, по которым цель должна быть устранена)
        ─────────────────────────────
        {"["}bold{"]"}ПРИМЕЧАНИЕ:{"["}/bold{"]"}
        • Просим заранее подготовить завещание и направить его в Отдел кадров NanoTrasen. Уничтожение вашего тела будет произведено силами Синдиката.
        ╙———————————————————————————╖

        {"["}italic{"]"}РУКОВОДСТВО СИНДИКАТА (НЕ ПОДЛЕЖИТ ОБСУЖДЕНИЮ){"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-business-deal =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░███░██████░███░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░██░░░░░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░░████░░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░░░░░██░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░███░██████░███░░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                 ДЕЛОВАЯ СДЕЛКА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} Syndicate-CMD
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ИНИЦИАТОР (ПОЗЫВНОЙ АГЕНТА):
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Синдикат любезно предлагает заключить сделку между станцией NanoTrasen и Агентом (Позывной агента).
        ─────────────────────────────
        {"["}bold{"]"}УСЛОВИЯ СО СТОРОНЫ СТАНЦИИ:{"["}/bold{"]"}
        • Со стороны станции необходимо (Перечислить все требования):
        ─────────────────────────────
        {"["}bold{"]"}ГАРАНТИИ АГЕНТА:{"["}/bold{"]"}
        • Агент гарантирует (например, не взрывать реактор или передать артефакт):
        ─────────────────────────────
        {"["}bold{"]"}ПРИЧИНА СОГЛАСИЯ СТАНЦИИ:{"["}/bold{"]"}
        • Причина выполнения условий сделки (Угроза, заложник, доказательство уязвимости):
        ╙———————————————————————————╖

        {"["}italic{"]"}РУКОВОДСТВО СИНДИКАТА (УЛОВКИ И ОБМАН){"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящее соглашение имеет приоритет над Уставом. Невыполнение условий приведет к катастрофическим последствиям для станции.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-note-beginning-military-actions =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░███░██████░███░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░██░░░░░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░░████░░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░█░░░░░░░██░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                      ░███░██████░███░░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                   НОТА О НАЧАЛЕ {"["}/head{"]"}
    {"["}head=2{"]"}              ВОЕННЫХ ДЕЙСТВИЙ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} Syndicate
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА И ВРЕМЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                ИНИЦИАТОР (ПОЗЫВНОЙ АГЕНТА):
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Неуважаемые корпоративные крысы NanoTrasen!
        Синдикат официально объявляет о начале военных действий с вами, а также о начале операции по вашему истреблению.
        ─────────────────────────────
        {"["}bold{"]"}ПРИЧИНА ПРЕДЪЯВЛЕНИЯ НОТЫ:{"["}/bold{"]"}
        • (Подробное описание причин, по которым Синдикат объявляет открытую войну станции и ее экипажу)
        ─────────────────────────────
        {"["}bold{"]"}ПОЛНОЕ ОБЪЯВЛЕНИЕ (ОБРАЩЕНИЕ К КОМАНДОВАНИЮ):{"["}/bold{"]"}
        ╙———————————————————————————╖

        {"["}italic{"]"}РУКОВОДСТВО СИНДИКАТА (АВТОРИЗАЦИЯ ОПЕРАЦИИ){"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: С этого момента все сотрудники NanoTrasen считаются враждебными комбатантами. {"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
doc-text-printer-report-accomplishment-goals =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                       ░███░██████░███░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                       ░█░░░██░░░░░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                       ░█░░░░████░░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                       ░█░░░░░░░██░░░█░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#B50F1D{"]"}{"["}head=6{"]"}                       ░███░██████░███░░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О ВЫПОЛНЕНИИ ЦЕЛЕЙ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
            {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} PD-Syndicate
            {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
            {"["}bold{"]"}    ДАТА И ВРЕМЯ:{"["}/bold{"]"} ДД/ММ/ГГГГ.
                АГЕНТ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
        ╓———————————————————————————╖
        Я, (Позывной агента), подтверждаю успешное выполнение поставленных передо мной руководством Синдиката целей.
        ─────────────────────────────
        {"["}bold{"]"}ОТЧЁТ О ВЫПОЛНЕНИИ:{"["}/bold{"]"}
        • (Подробное описание выполненных целей и использованных средств. Приложить доказательства.)
        ─────────────────────────────
        {"["}bold{"]"}СТАТУС ОПЕРАТИВНИКА:{"["}/bold{"]"}
        • (Ожидаю эвакуации / Перехожу в режим ожидания / Цели не достигнуты, но требуется эвакуация)
        ╙———————————————————————————╖

        {"["}italic{"]"}РУКОВОДСТВО СИНДИКАТА (ПОДТВЕРЖДЕНИЕ УСПЕХА){"["}/italic{"]"}
        {"["}italic{"]"}ПРИМЕЧАНИЕ: Настоящий отчет является основанием для начисления оплаты и планирования эвакуации.{"["}/italic{"]"}
        {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
        ▶                                                                                                            ◀
